/* Localized versions of Info.plist keys */

CFBundleName = "Tinyfugue"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Tinyfugue Mode 1.0, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2004 Kevin Ballard"; /* Change author */